
/* Class = "IBUILabel"; text = "Notification Sensitivity"; ObjectID = "0Tr-qb-ZVS"; */
"0Tr-qb-ZVS.text" = "Notification Sensitivity";

/* Class = "IBUIButton"; normalTitle = "Remove Camera"; ObjectID = "28N-FJ-IzJ"; */
"28N-FJ-IzJ.normalTitle" = "Remove Camera";

/* Class = "IBUIButton"; normalTitle = "Refresh"; ObjectID = "6LT-WQ-Stc"; */
"6LT-WQ-Stc.normalTitle" = "Refresh";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "Nc4-Ze-rVn"; */
"Nc4-Ze-rVn.normalTitle" = "OK";

/* Class = "IBUILabel"; text = "Select Snapshot"; ObjectID = "dcd-So-GCj"; */
"dcd-So-GCj.text" = "Select Snapshot";

/* Class = "IBUILabel"; text = "Camera Detail"; ObjectID = "gDm-4i-Gfz"; */
"gDm-4i-Gfz.text" = "Camera Detail";
